Repository: farsadf/wp-admin-ltr
Catalog: languages/admin-ltr-*.po
Languages: fa_ir

source: WP Admin LTR
fa_ir: چپ چین ساز پنل

source: About Admin LTR
fa_ir: درباره افزونه

source: With all of my love to the Persian community
fa_ir: تقدیم با عشق به جامعه فارسی زبان

source: Coded with %1$s to help the RTL community.
fa_ir: برنامه نویسی شده با %1$s برای کمک به جوامعی که از حالت راست چین استفاده می کنند.

source: Please note, this plugin is completely free and open-source.
fa_ir: توجه داشته باشید این افزونه تماماً رایگان و متن باز است و شما می توانید در آن سهمی داشته باشید.

source: Fork it on %1$s at <a href="http://github.com/farsadf/wp-admin-ltr">http://github.com/farsadf/wp-admin-ltr</a>
fa_ir: در %1$s به توسعه این افزونه کمک کنید. (<a href="http://github.com/farsadf/wp-admin-ltr">http://github.com/farsadf/wp-admin-ltr</a>)

source: How to use?
fa_ir: راهنمای استفاده

source: This plugin add a button called "Force LTR" to top of your WordPress dashboard. By clicking on it you'll notice that page changes a little bit after a while whole page become LTR
fa_ir: این افزونه دکمه با عنوان "چپ چین کن" در بالای پنل مدیریت شما اضافه می کند که با کلیک کردن بر روی آن صفحهاتی که با حالت راستچین وردپرس مشکل دارند به راحتی نمایش داده شوند.

source: <strong>Note:</strong> to deactivate "Force LTR" you must refresh the page.
fa_ir: <strong>توجه:</strong> جهت غیر فعال کردن حالت چپ چین باید صفحه مد نظر را دوباره بارگذاری کنید.

source: Force LTR
fa_ir: چپ چین کن
